<template>
  <div><el-scrollbar style="height:600px">
    <h1 align="center">考生须知</h1>
    <h3>
      <p>
        1.考生须仔细阅读《报考须知》，理解并同意全部内容。
      </p>
      <p>
        2.考生凭本人有效证件完成报考，并仔细填写核对报考相关信息，每次考试考生仅可报考一次。
        <br><br>（1）考试当日，考生如未持报名时登记的证件或该证件不符合报考规定或所持证件与准考证上显示的信息不一致，均将被拒绝进入考场，考试费不予退还。
        <br><br>（2）中国大陆考生参加剑桥少儿英语考试，必须携带有效的证件即“中华人民共和国居民身份证”原件或临时身份证。根据《中华人民共和国身份证法》，任何居民无论是何年龄，均可向户籍所在派出所申领身份证。户口本不可用于参加考试。
        <br><br>※特别提醒未申领身份证的青少年考生提前办理身份证，以免影响考试。
        <br><br>（3）香港、澳门地区考生必须持有效的香港、澳门身份证原件、港澳通行证原件、港澳居民居住证或护照原件。
        <br><br>（4）台湾地区考生必须持有效的台湾居民往来大陆通行证原件或台湾居民居住证。
        <br><br>（5）非中国籍考生必须持有效的护照原件报名及参加考试，护照上显示考生姓名、照片和签字。
        <br><br>证件上的所有个人信息必须与报名时填写的信息完全一致。同时要确保考试时，所持证件处于有效期内。
        <br><br>非中国籍考生所持外国护照上如没有中国签证属于无效证件（中国政府规定免签国家除外）。
      </p>
      <p>
        3.考生不得以他人身份或委托他人进行报名，否则，需承担由此导致其他考生无法报名或考试的全部责任。
      </p>
      <p>
        4.考试所填写的个人信息资料须真实准确，本网站在考生确认提交个人信息前提供审核更正的机会；一旦注册，任何组织、机构或个人无权更改、注销考生信息；考生确认提交个人信息后，即构成其对所提交内容真实性、准确性、合法性的确认和承诺，考生不得再要求修改证件类型、证件号码、中文姓名、性别和出生日期。由于考生填写个人信息错误导致报名延误或影响正常参加考试，由考生本人承担全部责任。本网站及教育部考试中心不承担任何责任。
      </p>
      <p>
        5.考生在本网站报名成功意指考生完成了本网站所有报名步骤并交纳了考费；报名成功后，不得改变考试日期、级别、地点或取消报名；考生不参加考试不予退费、退考。
      </p>
    </h3>

  </el-scrollbar>
  </div>
</template>
<style>
.el-scrollbar .el-scrollbar__wrap {
  overflow-x: hidden;
}
</style>
